LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\n\n'
              'Я бот для заказа еды в Любимой Кафешке только для "своих" со своими ценами\n\n'
              'Если хочешь заказать еду то жми на кнопку Меню\n\n'
              'Или на кнопку Профиль если мы еще не знакомы это откроет больше функций\n\n',
    '/help': 'пока '
             'пусто '
             'Lorem\n\Ipsum '
             'Lorem Ipsum '
             'Lorem Ipsum '
             'Lorem Ipsum',
    'menu_button': 'Меню',
    'profile_button': 'Профиль',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'make_a_choise': 'Выбирайте!',
    'profile': 'Напишите ваше имя:'
          '',
    'name_pls': 'Пожалуйста, введите ваше имя:',
    'change_name':'Рад знакомству!',
    'not_supported_answer':'Я не понял что вы сказали. Если вы хотите сделать предзаказ то нажмите <b>меню</b>\n\n'
                           'если хотите изменить профиль то нажмите <b>профиль</b>'
}